<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0"> <!-- для адаптивности на мобильных устройствах -->
		<title>Ретрит здоровья</title>
		<link rel="stylesheet" type="text/css" href="css/bootstrap.min.css">
		<link rel="stylesheet" type="text/css" href="css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="css/main.css">
		<link rel="stylesheet" type="text/css" href="css/schedule.css">


<!-- img/m/buhta.jpg -->
		<meta property="og:image" content="img/header-bg.jpg"/>
		<meta property="og:image:secure_url" content="img/header-bg.jpg" />
		<meta property="og:image:type" content="image/jpeg" />
		<meta property="og:image:width" content="400" />
		<meta property="og:image:height" content="300" />
		<meta property="og:image:alt" content="Ретрит здоровья в Крыму!" />

		<meta itemprop="image" content="img/header-bg.jpg">

		<!-- script and stylesheets for gallery section -->
		<script type="application/x-javascript">
			addEventListener("load", function () {
				setTimeout(hideURLbar, 0);
			}, false);

			function hideURLbar() {
				window.scrollTo(0, 1);
			}
		</script>

		<link rel="stylesheet" type="text/css" href="css/gallery.css">
		<link rel="stylesheet" type="text/css" href="css/font-awesome.css">
		<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Exo+2:100,100i,200,200i,300,300i,400,400i,500,500i,600,600i,700,700i,800,800i,900,900i&amp;subset=cyrillic,latin-ext">
		<link rel="stylesheet" href="//fonts.googleapis.com/css?family=PT+Sans+Narrow:400,700&amp;subset=cyrillic,cyrillic-ext,latin-ext">
		<!-- //css files -->

	</head>

	<body>
		<section class="navbar navbar-inverse navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
						<span class="icon-bar"></span>
						<span class="icon-bar"></span>
						<span class="icon-bar"></span>
					</button>
					<div class="nav-top-left">
						<div class="ico ico-zdravmir"><a href="https://krimretrit.ru"></a></div>
						<div class="nav-logo-txt">
							<a href="#" class="navbar-brand">Нас вдохновляет природа</a>
							<div class="soc-media-row">
								<div class="ico ico-viber-whatsapp"></div>
								<span class="up-phone" title="Номер Viber/WhatsApp">+4915112801899</span>
								<a href="https://vk.com/krimretrit2019" target="_blank"><i class="fa fa-vk" title="ВК группа ретрита"></i></a>
								<a href="https://www.youtube.com/channel/UCJQgbIHsIZVu6bdFC57sp4w?view_as=subscriber" target="_blank"><i class="fa fa-youtube" title="YouTube канал организатора"></i></a>
								<a href="https://vk.com/zzdravmir" target="_blank"><i class="fa fa-vk" title="Группа ВК «ЗдравМир»"></i></a>
							</div>
						</div>
					</div>
				</div>
				<div class="navbar-collapse collapse" id="navmenu" name="navmenu">
					<ul class="nav navbar-nav navbar-right">
						<li><a href="#programme">Программа</a></li>
						<li><a href="#price-anchor">Стоимость</a></li>
						<li><a href="#feedback-anchor">Отзывы</a></li>
						<li><a href="#registration-anchor">Регистрация</a></li>
						<li><a href="#" class="fa fa-angle-double-up"></a></li>
					</ul>
				</div>
			</div>
		</section>

		<section id="headerwrap" name="headerwrap">
			<div class="veil">
				<div class="container">
					<div class="row centered">
						<div class="col-lg-8 col-lg-offset-2">
							<h1>Ретрит здоровья в Крыму!</h1>
							<h2>18–25 августа 2019</h2>
							<h2>ЭКО-тур</h2>
							<p><div class="emphasize emphasize-yellow" id="8days_unique">8 незабываемых дней в Крыму,<br> которые преобразят вашу жизнь!</div></p>
						</div>
					</div>
					<div class="video-wrap">
						<iframe src="https://vk.com/video_ext.php?oid=-166582655&id=456239026&hash=7e0a87769a34fb95" width="640" height="360" frameborder="0" allowfullscreen></iframe>
						<!-- onload="autoResize(this);" -->
					</div>
					<a href="#registration-anchor" class="btn btn-bright-blue">Присоединиться!</a>
				</div>
			</div>
		</section>

		<section class="container w">
			<div class="row centered">
				<br><br>
				<div class="col-lg-4">
					<!-- <i class="fa fa-universal-access fa-4x"></i> -->
					<div class="w-adv-icon w-adv-icon-travel"></div>
						<h4>Путешествия</h4>
						<p>Походы по местам силы, посещение «Храма солнца» и восхождение на мегапанорамную гору Перуна (Ильяс-Кая), пещерный город Мангуп-Кале, а также Эски-Кермен, поход по живописнейшей реке Узунджа в каньон, посещения грота и водопада «Терновая роса», поход на хребет Тарпан-Баир, через Шахту Кристальную (пещера Максимовича), поход по «Капуркайской тропе» через «Родниковский водопад».</p>

				</div>
				<div class="col-lg-4">
					<!-- <i class="glyphicon glyphicon-thumbs-up" style="font-size: 57px;"></i> -->
					<div class="w-adv-icon w-adv-icon-health"></div>
						<h4>Здоровье</h4>
						<p>Йога, система лечебной физкультуры «Исцеляющий импульс», оздоравливающие энергетические практики, славянская гимнастика, целебная баня, веганское, сырое живое питание, добровольное))) осознанное однодневное голодание, арт-терапия, игровые-хороводные программы, исцеление через игры, танцы, хороводы.</p>

				</div>
				<div class="col-lg-4">
					<!-- <i class="glyphicon glyphicon-ok" style="font-size: 57px;"></i> -->
					<div class="w-adv-icon w-adv-icon-rest"></div>
						<h4>Отдых</h4>
						<p>Отдых в горном Крыму (вам очень понравиться месторасположение нашего лагеря))), купание в море, посещение самых красивых мест Крыма. Много веселья, радости, знакомство с единомышленниками, посиделки возле костра, песни под гитару, встречи солнышка, купание в живых источниках! Кроме того  у вас всегда есть выбор, завалиться в нашем лагере на шезлонг и петь  мантру Ом, или протаптывать с нами тропы в горах))). Выбор есть всегда!</p>

				</div>
				<br><br>
			</div>
			<div class="row centered">
				<div class="col-lg-6">
					<div class="w-adv-icon w-adv-icon-knowledge"></div>
						<h4>Новые знания</h4>
						<p>Помимо отдыха для души и тела, вы узнаете много нового, благодаря мастер-классам, лекциям, ценной информации в сфере здорового образа жизни и здорового питания. Также у нас сюрприз для участников — встреча с интересной личностью, лекция от нашего приглашённого мастера! Путь это останется загадкой!))))</p>

				</div>
				<div class="col-lg-6">
					<div class="w-adv-icon w-adv-icon-spas"></div>
						<h4>Праздник Спасов + концерт со Светозаром&nbsp;Евдокимовым!!!!</h4>
						<p>24&nbsp;августа, Праздник посвященный семи Спасам, победным субботним вечером мы с вам и отпразднуем громко, весело и душевно, с танцами, играми, хороводами, под живое исполнение солиста группы АураМира Светозара Евдокимова!</p>

				</div>
			</div>
		</section>

		<section class="f-bg cool-retrit sec-block">
		<div class="veil">
			<div class="container">
				<h1>Невероятно глубокий и трансформационный ретрит</h1>
				<p>Это поездка может стать для вас отправной точкой, <span class="emphasize emphasize-yellow">новым витком в вашей жизни!</span></p>
				<p>Программа наполнена очень сильными и в тоже время доступными для каждого инструментами здорового образа жизни!</p>
				<p>Наш лагерь будет проходить во время Спаса, именно в это время мы с вами максимально оздоровим и укрепим наш организм, очистим наши сердца, наши Души, укрепим Дух , наполнимся Светом и Силой.</p>
				<p>Именно в нашем лагере вы познакомитесь с большими профессионалами своего дела, вы получите информацию, которую не найдёте в Интернете, вы получите квинтэссенцию многолетних практик , поисков, огромного количества ценных знаний.</p>

				<p><b>Вы готовы изменить свою жизнь в лучшую сторону раз и навсегда?</b></p>
			</div>
			<div class="centered">
				<a href="#registration-anchor" class="btn btn-bright-blue">Присоединиться!</a>
			</div>
		</div>
		</section>

		<section class="sec-block white-block">
			<div class="container wb-container">
				<h1>Что вы получите</h1>
				<ul>
					<li>Откроете вместе с нами невероятно красивые места Крыма.</li>
					<li>Очищение, оздоровление организма.</li>
					<li>Укрепление и развитие тела.</li>
					<li>Постройнеете-похорошеете)))</li>
					<li>Новые знания и практики, действующие инструменты для того, чтобы стать здоровым и счастливым.</li>
					<li>Освобождение от блоков, зажимов, научимся радоваться и смеяться от Души)))</li>
					<li>Натанцуемся, наиграемся, нахороводимся!</li>
					<li>Вы получите памятные фото с мест силы и прекрасных видов Крыма!</li>
					<li>Получите хороший "хлыст" веником в бане!)))))</li>
					<li>Наполнение новыми впечатлениями и энергией.</li>
				</ul>
			</div>
		</section>

		<section class="for-who white-block">
			<div class="container flex-container">
				<div class="flex-block bg-color-block">
					<h1>Для кого подойдет данный ретрит?</h1>
					<p>Подойдёт для всех! От мала до велика!</p>
					<p>Приезжайте семьёй, с детьми, с родителями. Приезжайте сами или с парой. Программа наполнена очень сильными и, в то же время, доступными для каждого инструментами здорового обрза жизни!</p>
					<p>Пешеходные маршруты, нагрузка в физических упражнениях, игры, танцы, питание, температура в бане))) доступны каждому.</p>
					<p>Мы нашли золотую середину! Мы смогли сделать наш ретрит комфортным, полезным, интересным, доступным по стоимости для каждого.</p>
					<p>Главное — ваше желание! Желание идти навстречу новым открытиям, впечатлениям, желание меняться к лучшему.</p>
					<p>Нас вдохновляет Природа! Нас объединяют единомышленники!</p>
				</div>
				<div class="flex-container-in">
					<img class="flex-block" src="img/Programme/g1.jpg" alt="" title="">
					<img class="flex-block" src="img/f/f6.jpg" alt="" title="">
				</div>
			</div>
			<div class="centered">
				<a href="#registration-anchor" class="btn btn-dark-blue">Присоединиться!</a>
			</div>
		</section>

		<section class="programme white-block" id="programme" name="programme">
			<div class="container">
				<h1>Программа ретрита</h1>
				<h2>Программа ретрита направлена на несколько сфер <span class="emphasize emphasize-yellow">Развития и Оздоровления</span> участников</h2>

				<div class="flex-container">
					<div class="programme-item">
						<h3 class="programme-title">Походы</h3>
						<div class="programme-icon programme-icon-hiking"></div>
						<div class="programme-txt">
							<ul>
								<li>Походно-экскурсионная программа</li>
								<li>вдохновляющие походы по самым прекрасным местам Крыма</li>
								<li>Море, горы, водопады, родники, пещеры!</li>
							</ul>
						</div>
					</div>

					<div class="programme-item">
						<h3 class="programme-title">Разнообразные практики</h3>
						<div class="programme-icon programme-icon-practice"></div>
						<div class="programme-txt">
							<ul>
								<li>Физические, энергетические, оздоровительные, дыхательные, терапевтические, танцевально-игровые, сакральные практики.</li>
								<li>Действующие техники, практики, системы на укрепления, омоложения нашего организма.</li>
								<li>Целебная баня!</li>
								<li>Антипаразитарные чистки.</li>
							</ul>
						</div>
					</div>

					<div class="programme-item">
						<h3 class="programme-title">Питание и голодание</h3>
						<div class="programme-icon programme-icon-food"></div>
						<div class="programme-txt">
							<ul>
								<li>Добровольное целебное голодание с возможностью перейти на эндогенное питание, с консультированием и под контролем специалиста.</li>
								<li>Здоровое питание</li>
							</ul>
						</div>
					</div>

					<div class="programme-item">
						<h3 class="programme-title">Познаём себя</h3>
						<div class="programme-icon programme-icon-self-cognition"></div>
						<div class="programme-txt">
							<ul>
								<li>Пробуждение внутреннего голоса, ощущение «здесь и сейчас».</li>
								<li>Учимся слышать себя в тишине, созерцая на прекрасные виды творца.</li>
							</ul>
						</div>
					</div>

					<div class="programme-item">
						<h3 class="programme-title">Мастер-классы</h3>
						<div class="programme-icon programme-icon-master-class"></div>
						<div class="programme-txt">
							<ul>
								<li>Мастер-классы, обучение, лекции на тему здорового образа жизни.</li>
								<li>Встречи и общение с интересными людьми.</li>
							</ul>
						</div>
					</div>

					<div class="programme-item">
						<h3 class="programme-title">Создаём полезные привычки</h3>
						<div class="programme-icon programme-icon-habits"></div>
						<div class="programme-txt">
							<ul>
								<li>Ранние подъёмы, встречи солнца.</li>
								<li>Привить и наработать навык здорового образа жизни</li>
								<li>Оздоравливаем тело, укрепляем Дух.</li>
								<li>Просто радуемся от души настоящему моменту.</li>
							</ul>
						</div>
					</div>

					<div class="programme-item">
						<h3 class="programme-title">Наполняемся<br>энергией</h3>
						<div class="programme-icon programme-icon-energy"></div>
						<div class="programme-txt">
							<ul>
								<li>Отдых, познание нового, переход на новый, лучший уровень состояния здоровья.</li>
								<li>Выход на новый качественно лучший уровень жизни.</li>
								<li>Обновление, исцеление, накопление новых жизненных сил,
								за счёт комплексной программы ретрита.</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</section>

		<section class="auramira sec-block white-block">
			<div class="veil">
				<div class="container">
					<p>24 августа, мы проведём праздник СПАСов совместно с концертом <strong>Светозара Евдокимова</strong> (солист группа <strong>АураМира</strong>). А также зажигательные игры, парные танцы, душевные хороводы! Спас — это таинство ведической культуры, это образ жизни наших предков, это неизбежное будущее ... </p>
					<p>🎻🎺🎸🎷На празднике ВЫ ПОЛУЧИТЕ:
						<ul>
							<li>Живые техники избавления от стрессов и психологических зажимов, -техники обновления ума, техника "Царь"👑))),</li>
							<li>Принципы правильного питания🥝🥕🥑🥒 ,инструменты лечения, оздоровления в ведической Руси,</li>
							<li>Техника решения конфликтов и много, много всего интересного)))))) Подробнее в <a href="https://vk.com/koncertspas" target="_blank">группе Вконтакте</a></li>
						</ul>
					</p>
					<br><br>
					<img src="img/au/f_mix1.jpg" width="100%" height="auto" alt="">
				</div>
			</div>
		</section>


		<section class="f-bg painter-rus sec-block">
		<div class="veil">
			<div class="container">
				<p>Одновременно с нашим концертом <span class="emphasize emphasize-yellow">Светозара Евдокимова</span> (солист группы АураМира) и <span class="emphasize emphasize-yellow">праздником СЕМИ СПАСОВ</span>, праздником Здорового Образ Жизни, у нас будет проходить выставка работ художника-славяниста, <span class="emphasize emphasize-yellow">Александра УГЛАНОВА</span>!!!!!!!!!</p>
				<p>Живописец воссоздаёт образы канувших в лету времён, образы Ведической Руси.</p>
				<p>Образы духов природы, незримых волшебных сил окружающих нас, древних обычаев и духокружья чудодейства давно ушедших лет нашли своё отражение в творчестве Александра Угланова.</p>
				<p>Изображения, не срисованные с видимого окружения, а берущие начало из ума и сознания всегда обладают особым очарованием. А рядом с изображениями Ведической Руси человек также и заряжается силами вдохновения и воодушевления для сотворения новых благих поступков. Лицезрение данных изображений — поистине прекрасное зрелище.</p>
				<img src="img/painterRus/mix2.png" width="100%" height="auto" alt="">
			</div>
		</div>
		</section>











		<section class="hiking-pretitle f-bg" id="hiking" name="hiking">
			<div class="container">
				<h1>Куда пойдём?</h1>
			</div>
		</section>

		<section class="hiking white-block">
			<div class="container">

				<div class="hiking-item flex-ctr">
					<div class="hiking-txt">
						<h3 class="hiking-title">1. Узунджа</h3>
						<img class="img-l" src="img/WhereWillWeGo/1/p1_0.jpg" alt="Узунджа" title="Узунджа"/>
						<p>Поход по живописнейшей реке - Узунджа в каньон , посещения грота и водопада "Терновая роса".</p>
						<p>Узунджа одно из прекраснейших мест Байдарской долины - "Крымской Швейцарии". Прекрасные виды по открывают на подъеме по старинной римской дороге от села Скели (Родниковое).
						Каньон Узунджа - очень живописное тихое место. Прогулка по каньону не требует особой физической подготовки. Средняя высота, порядка 550-600 метров над уровнем моря, воздух очень чистый. Природа неописуема. Вообщем красоте!</p>
						<p>Узунджа - название речки, создавшей каньон. В переводе с татарского - "довольно длинная". Для любителей экстрима, на пути встречаются удобные ванны для купания. В лесу можно встретить дикую черешню-темно-красные, не крупные ягоды с горьковатым вкусом. Обувь должна соответствовать горной прогулке. Запаситесь питьевой водой.</p>
					</div>
				</div>

				<div class="hiking-item flex-ctr">
					<div class="hiking-txt">
						<h3 class="hiking-title">2. Храма солнца</h3>
						<img class="img-r" src="img/WhereWillWeGo/2/p2_0.jpg" alt="Храм Солнца" title="Храм Солнца"/>
						<p>Посещение "Храма солнца" и восхождение на мега панорамную гору Перуна (Ильяс-Кая). Храм Солнца — самое таинственное и загадочное место в Крыму. Храм Солнца — это место осталось в памяти навсегда.</p>
						<p>Храм Солнца - это природный круг из восьми огромных валунов, в центре которого место силы.
						Каменные зубья, составляющие Храм – это скалы Тышлар высотой 8-10 метров, образующие круг диаметром около 70 метров.</p>
						<p>Он всегда считался местом силы с мощной энергетикой, местом, где исполняются желания.</p>
						<p>Еще альтернативные названия:</p>
						<ul>
							<li>Зубы дракона</li>
							<li>9 Монахов</li>
							<li>Пальцы (с вариантами Семь пальцев или Чертовы пальцы)</li>
							<li>Кебан-Кая (стог-скала)</li>
							<li>Сахарные головки</li>
							<li>Ромашка</li>
							<li>Цветок силы</li>
							<li>Крымский Стоунхендж</li>
						</ul>

						<p>Центральную скалу Храма Солнца также называют Алтарем.</p>
						<p>Точно сказать о времени и происхождении Храма Солнца никто не может. Ученые теряются в догадках и предположениях. Геологи утверждают, что в результате разрушения горы Ильяс-Кая обломки случайным образом улеглись в форме цветка. Эзотерики видят в этом месте инопланетную обсерваторию, заявляют, что здесь проходят мощные потоки космической энергии. Наверняка известно одно – на вершине Ильяс-Кая стоял православный храм святого Ильи, построенный греками. Поэтому место это намоленное веками, энергетически сильное. К остаткам монастыря можно подняться по хорошо заметной натоптанной тропе.</p>
						<p>Во время Великой Отечественной войны секретные эксперименты в местах силы проводило спецподразделение «Анненербе» (наследие предков). Гитлер истово интересовался мистическими ритуалами, искал способы получения мирового господства. Одной из гипотез стало предположение, что основные мировые события происходят под влиянием Храма Солнца. После войны результаты исследований хранились в архивах НКВД и КГБ СССР. И только после распада Советского Союза материалы были рассекречены. Определенных результатов эксперименты не дали, однако две группы исследователей таинственно пропали без вести. Знающие люди утверждают, что эти люди не угодили священным камням, поэтому исчезли бесследно.</p>
						<p>Даже те, кто уже бывал в этом месте - посмотрят на него совершенно новыми глазами!</p>
						<p>Присоединяйтесь! Регистрация по <a href="https://docs.google.com/forms/d/e/1FAIpQLSeVr-zHxnNnSaXoqQ7a3Hh3Ir68VpediJjyQ1QCkzWCx3yo1w/viewform" target="_blank">ссылке</a>.</p>
					</div>
				</div>

				<div class="hiking-item flex-ctr">
					<div class="hiking-txt">
						<h3 class="hiking-title">3. Хребет Тарпан-Баир</h3>
						<img class="img-l" src="img/WhereWillWeGo/3/p3_4.jpg" alt="Хребет Тарпан-Баир" title="Хребет Тарпан-Баир"/>
						<p>Поход на хребет Тарпан-Баир, через Шахта Кристальная (пещера Максимовича).</p>
						<p>Гора Тарпан-Баир. Высота 1094.4 метра над уровнем моря. Сложность простая, 15км в обе стороны. Тарпан-Баир,— гора с куполообразной обнажённой вершиной; её южная часть переходит в склон долины Карадагский Лес. На юго-западной окраине центрального карстового плато Ай-Петринской яйлы, в 4 километрах к востоку-юго-востоку от села Родниковское (Севастополь), к юго-востоку от горы Чуваш-Кой. Потрясающие и величественные виды.</p>
						<p>Также, на этом маршруте, мы с вами будем проходит рядом с Шахтой Кристальной (пещера Максимовича). Шахта Кристальная считается одной из самых красивых шахт на Крымском полуострове. Входное отверстие шахты Кристальная расположено на склоне крупной древней карстово-эрозионной долины Карадагского леса в восточной части Ай-Петринского массива. Начинается провальным колодцем, на глубине 22 метра входящим в купол наклонного зала длиной 75 метров, шириной 25 метров, средней высотою 23 метра. Пол зала слагает слабо сцементированный натеками глыбовый навал мощностью свыше 80 метров. Узкие щели между глыбовым навалом уводят на глубину 113 метров.</p>
					</div>
				</div>

				<div class="hiking-item flex-ctr">
					<div class="hiking-txt">
						<h3 class="hiking-title">4. Капуркайская тропа</h3>
						<img class="img-r" src="img/WhereWillWeGo/4/p4_3.jpg" alt="Капуркайская тропа" title="Капуркайская тропа"/>
						<p>Поход по "Капуркайской тропе" через "Родниковский водопад". Однодневный поход по КАПУРКАЙСКОЙ тропе на Шайтан-Мердвен (Чертова лестница).</p>
						<p>Прогулка пройдет вдоль реки Боса с водопадом Родниковским и с плавным подъемом на Ай-Петринскую яйлу. На вершине будем вдыхать горы))))). Сама Капуркайская тропа приведет к Чертовой лестнице Шайтан-Мердвен, которая в паводок тоже превращается в водопад. Родниковский водопад в Байдарской долине.</p>
						<p>В Байдарскую долину стекает множество водопадных рек. Одной из них является Боса, которая течет в окрестностях села Родниковское. В середине ее течения (а длина реки целых 16 километров) расположен живописный Родниковский водопад, укромно скрытый за изгибом русла. Саму реку еще иногда называют Босая, в честь балки, в которой она протекает. Высота водопада – около 7 метров и за ним есть небольшой сквозной грот, что делает его похожим на Серебряные струи и Су-Учхан. Попасть к водопаду проще всего от села Родниковское, в честь которого он и назван.</p>
					</div>
				</div>

				<div class="hiking-item flex-ctr">
					<div class="hiking-txt">
						<h3 class="hiking-title">5. Мангуп-Кале</h3>
						<img class="img-l" src="img/WhereWillWeGo/5/p5_0.jpg" alt="Мангуп-Кале" title="Мангуп-Кале"/>
						<p>Одним из наших самый удивительных путешествий будет в древний пещерный город Мангуп-Кале. Сегодня Мангуп-Кале является музеем под открытым небом, самым большим средневековым городом южной части полуострова. В пещерный город мы будем идти пешком, это в среднем занимает около 40-50 минут. Подъем не очень крутой, но прогулка на свежем горном воздухе уже само по себе будет целым приключением. Мангуп – это самый большой по площади пещерный город Крыма.</p>
						<p>Пещерный город Мангуп Кале расположен на вершине столовой горы Баба-Даг (Отчая гора), возвышающейся на 580 м над уровнем моря и на 200 м над окружающими ее долинами. С юга и запада плато заканчивается отвесными неприступными обрывами высотой до 70 м. Кажется, сама природа распорядилась создать там неприступную крепость, защищенное от врагов поселение. Ученые до сих пор спорят о времени возникновения пещерного города на Мангупе, и изучают его историю.</p>
						<p>История, виды, атмосфера не оставят вас равнодушными.</p>
					</div>
				</div>

				<div class="hiking-item flex-ctr">
					<div class="hiking-txt">
						<h3 class="hiking-title">6. Эски-Кермен</h3>
						<img class="img-r" src="img/WhereWillWeGo/7/p7_0.jpg" alt="Эски-Кермен" title="Эски-Кермен"/>
						<p>Есть в Крыму места, которые поражают и впечатляют воображение. Бесспорно, к таким местам относится пещерный город Эски-Кермен. Мы с Вами посетим пещерный город. Совместим с поездкой на Мангуп-Кале.</p>
						<p>Эски-Кермен было уникальным для своего времени фортификационным сооружением. С двух сторон оно защищено тридцатиметровыми скалистыми обрывами, а все внутренние постройки выполнены исключительно в горных недрах.</p>
						<p>Пещерный город был очень хорошо обустроен: дома выстраивались в два этажа (к сожалению, ни один из этих домов не сохранился до сегодняшнего дня), улицы достигали вширь около двух метров, которые формировали кварталы правильных форм.</p>
						<p>Протяжённость Эски-Кермен составляла более одного километра, а его ширина — около двухсот метров. Внутри города находилось более 500 гротов, в которых проживали его жители. А общая площадь Эски-Кермен превышала 8&nbsp;гектаров. В целом, Старая Крепость представляла собой мощную постройку, вполне пригодную для жизни.</p>
						<p>Ещё одна достопримечательность Эски-Кермен — это осадный колодец глубиной около 50&nbsp;метров. Вниз ведёт лестница, состоящая из 84&nbsp;ступеней. На дне колодца расположен большой зал, в котором и хранилась вода.</p>
						<p>Экскурсия по Эски-Кермен очень интересная и занимательная. Все его залы пропитаны своеобразной загадочностью. Добираться сюда тоже непросто, так как финальную часть пути необходимо преодолевать только пешком. Но впечатления от увиденного непременно покроют все неудобства, связанные со сложностями пути.</p>
					</div>
				</div>

				<div class="centered">
					<a href="#registration-anchor" class="btn btn-dark-blue">Присоединиться!</a>
				</div>

			</div>
		</section>

		<section class="sec-block laspi">
			<div class="container">
				<img class="img-r" src="img/WhereWillWeGo/6/p6_0.jpg" alt="Бухта Ласпи" title="Бухта Ласпи"/>
				<p><b>Наш лагерь будет находиться в <span class="emphasize emphasize-yellow">15 мин езды от Бухты&nbsp;Ласпи!</span></b></p>
				<p>Конечно же , традиционно мы сделаем выезд на МОРЕ!!! (в стоимость ретрита входи один выезд, но по желанию мы можем выехать сколько захотим, оплатив дополнительно).</p>
				<p>Бухта Ласпи по праву занимает одно из самых чистых и красивых мест южного берега Крымского полуострова. Уже несколько десятилетий Бухта Ласпи, считается лучшим местом для дайвинга в Крыму, за счет чистой воды и потрясающего подводного рельефа. Бухта Ласпи славится своими дикими пляжами, местами для кемпинга и туристическими стоянками. Большой интерес к бухте, по мимо туристов, проявляют альпинисты - отвесной горой 664 метра Куш- Кая, а также дайверов со всего мира привлекает подводный мир с бесчисленными гротами, подводным лабиринтом и прозрачной водой.</p>
				<p>У нас запланировано купание в море, йога на берегу моря, поедание фруктов-фруктов))) , солнце, пляж, общение в прекрасном месте с чудесными людьми!
			</p>
			</div>
		</section>

		<section class="masters white-block">
			<div class="container">
				<h1>Кто всё затеял? Давайте знакомиться!</h1>

				<div class="masters-item">
					<h3 class="masters-name al-right">Полина Богатков</h3>
					<h4 class="masters-address al-right"><a href="https://vk.com/polinabogatkov" target="_blank">vk.com/polinabogatkov</a></h4>
					<img class="img-l" src="img/Masters/PBogatkov/p_bogatkov_00.jpg" alt="Полина Богатков" title="Полина Богатков"/>
					<p>(Германия, Украина) инструктор йоги, женской славянской гимнастики , ведущая игровых хороводных праздников, танцевально-фольклорных вечеров, арт-терапевт, приверженница ЗОЖ , организатор эко-туров, семинаров, тренингов, марафонов здоровья, банщица ))), путешественница.</p>
					<div class="centered"><img class="img-masters-mix" src="img/Masters/PBogatkov/p_bogatkov_mix.jpg" alt="Полина Богатков" title="Полина Богатков"/></div>
					<!-- <p>Представляет в ретрите женскую сакральную практику, женскую славянскую гимнастику.</p>
					<p><i>Дорогие, милые, прекрасные, в наш женский круг силы, я расскажу и покажу древний женский сакральный инструмент, женскую славянскую гимнастику, с помощью которой можно увеличить свою жизненную энергию, гармонизировать себя и своё пространство, стать женщиной–берегиней–богиней ))) для себя, своего любимого, своей семьи и Рода. Я расскажу вам, об основных принципах выполнения гимнастики, о влиянии на разные сферы жизни, влиянии на наше тело, душу, на наш духовный рост, на наш Род и связь гимнастики с нашим Родом. Мы попрактикуем и ощутим на себе влияние гимнастики, поработаем с сакральными славянскими символами и энергиями. Мы поработаем в «потоке» над вашими мыслеформами (желаниями и намерениями). Будем «ладить» себя, в нашем женском кругу)))))</i></p>
					<p><i>Для занятий вам понадобится: удобная одежда (в длинной юбке также можно, можно и в платье)))), коврик для йоги.</i></p> -->
				</div>

				<div class="masters-item">
					<h3 class="masters-name">Александр Бондарь</h3>
					<h4 class="masters-address"><a href="https://vk.com/globa_lg" target="_blank">vk.com/globa_lg</a></h4>
					<img class="img-r" src="img/Masters/ABondar/a_bondar_0.jpg" alt="Александр Бондарь" title="Александр Бондарь"/>
					<p>Исследователь и изобретатель, пчеловод, создатель самоокупаемых эко-проектов, специалист в области самоопределения и выхода на свой путь, в совершенстве владеет методами скрытой психодиагностики, имеет незаурядные знания о воде и её влиянии на живые структуры.</p>
				</div>
			</div>
		</section>

<!-- ******************************
***S*C*H*E*D*U*L*E************
****************************** -->
		<section class="schedule">
			<div class="container schedule-container">

				<h1>Расписание и план ретрита</h1>
				<p class="h1-sub">Дорогие друзья. Расписание нашего ретрита может меняться, но оно есть и наша задача не отставать!))))</p>

				<h2 class="schedule-day-num">День&nbsp;1</h2>
				<h3 class="schedule-day-week">18.08.2019 Воскресенье<br>Заезд</h2>

				<div class="schedule-item">
					<div class="schedule-item-time"></div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<!-- <div class="schedule-item-txt-time"></div> -->
						<h4 class="schedule-item-txt-title">Обоснование лагеря и територии.</h4>
						<ul>
							<li>Арбузный обед</li>
							<li>Купание в источниках</li>
							<li>Знакомство с мастерами, с участниками.</li>
							<li>Игровая-танцевальная программа на знакомство, развитие памяти и сообразительности, на развитие чувства "Здесь и сейчас".</li>
							<li>Полезный Ужин</li>
							<li>Лекция возле костра.</li>
							<li>Посиделки, чаепитие, песни, игры, общение</li>
						</ul>
					</div>
				</div>

				<h2 class="schedule-day-num">День&nbsp;2</h2>
				<h3 class="schedule-day-week">19.08.2019 Понедельник</h2>

				<div class="schedule-item">
					<div class="schedule-item-time">05:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">05:30</div>
						<h4 class="schedule-item-txt-title">Подъём (по желанию)</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">06:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">06:00</div>
						<h4 class="schedule-item-txt-title">Встреча солнца, энергетические практики, окунание в источник.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">06:00–07:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">06:00–07:00</div>
						<h4 class="schedule-item-txt-title">Практики для тела и духа.</h4>
						<ul>
							<li>Йога.</li>
							<li>Славянская гимнастика.</li>
							<li>Тибетские практики.</li>
							<li>«Исцеляющий Импульс».</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">08:30–09:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">08:30–09:00</div>
						<h4 class="schedule-item-txt-title">Целебный завтрак.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">09:30–16:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">09:30–16:00</div>
						<h4 class="schedule-item-txt-title">Выездная экскурсия.</h4>
						<ul>
							<li>Знакомство с местом.</li>
							<li>Созерцание-медитация.</li>
							<li>Энергетические практики.</li>
							<li>Живительный обед на природе.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">17:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">17:00</div>
						<h4 class="schedule-item-txt-title">Возвращение в усадьбу.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">18:00–19:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">18:00–19:00</div>
						<h4 class="schedule-item-txt-title">Полезный ужин.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">19:00–21:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">19:00–21:00</div>
						<h4 class="schedule-item-txt-title">Вечёрка:</h4>
						<ul>
							<li>Сказочный вечер с танцами, играми, хороводами!</li>
							<li>Практики на развитие интуиции, открытие ребёнка в себе.</li>
							<li>Насмеёмся, наиграемся, натанцуемся.</li>
							<li>Практики на освобождение, раскрепощение, наполнение энергией жизни.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">21:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">21:00</div>
						<h4 class="schedule-item-txt-title">Песни у костра, чаепитие, песни, общение.</h4>
					</div>
				</div>

				<h2 class="schedule-day-num">День&nbsp;3</h2>
				<h3 class="schedule-day-week">20.08.2019 Вторник</h2>

				<div class="schedule-item">
					<div class="schedule-item-time">05:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">05:30</div>
						<h4 class="schedule-item-txt-title">Подъём (по желанию)</h4>
						<ul>
							<li>Встреча солнца.</li>
							<li>Энергетические практики.</li>
							<li>Окунание в источник.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">06:00–07:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">06:00–07:00</div>
						<h4 class="schedule-item-txt-title">Практики для тела и духа.</h4>
						<ul>
							<li>Йога.</li>
							<li>Славянская гимнастика.</li>
							<li>Тибетские практики.</li>
							<li>«Исцеляющий Импульс».</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">08:30–09:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">08:30–09:00</div>
						<h4 class="schedule-item-txt-title">Целебный завтрак.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">09:30–16:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">09:30–16:00</div>
						<h4 class="schedule-item-txt-title">Выезд в место силы.</h4>
						<ul>
							<li>Посещение «Храма солнца».</li>
							<li>Восхождение на мега панорамную гору Перуна (Ильяс-Кая).</li>
							<li>Экскурсия. Знакомство с местом.</li>
							<li>Созерцание-медитация. Энергетические практики.</li>
							<li>Живительный обед на природе.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">17:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">17:00</div>
						<h4 class="schedule-item-txt-title">Возвращение в усадьбу.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">18:00–19:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">18:00–19:00</div>
						<h4 class="schedule-item-txt-title">Полезный ужин.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">19:30–21:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">19:30–21:30</div>
						<h4 class="schedule-item-txt-title">Баня мужская. Баня по-богатырски!</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">19:30–21:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">19:30–21:00</div>
						<h4 class="schedule-item-txt-title">Женские практики.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">21:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">21:00</div>
						<h4 class="schedule-item-txt-title">Песни у костра, чаепитие, песни, общение.</h4>
					</div>
				</div>

				<h2 class="schedule-day-num">День&nbsp;4</h2>
				<h3 class="schedule-day-week">21.08.2019 Среда</h2>

				<div class="schedule-item">
					<div class="schedule-item-time">05:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">05:30</div>
						<h4 class="schedule-item-txt-title">Подъём (по желанию)</h4>
						<ul>
							<li>Встреча солнца.</li>
							<li>Энергетические практики.</li>
							<li>Купание в источнике.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">06:00–07:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">06:00–07:00</div>
						<h4 class="schedule-item-txt-title">Практики для тела и духа.</h4>
						<ul>
							<li>Йога.</li>
							<li>Славянская гимнастика.</li>
							<li>Тибетские практики.</li>
							<li>«Исцеляющий Импульс».</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">08:30–09:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">08:30–09:00</div>
						<h4 class="schedule-item-txt-title">Целебный завтрак.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">09:30–16:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">09:30–16:00</div>
						<h4 class="schedule-item-txt-title">Поход.</h4>
						<ul>
							<li>Экскурсия. Знакомство с местом.</li>
							<li>Созерцание-медитация. Энергетические практики.</li>
							<li>Живительный обед на природе.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">17:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">17:00</div>
						<h4 class="schedule-item-txt-title">Возвращение в усадьбу.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">18:00–19:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">18:00–19:00</div>
						<h4 class="schedule-item-txt-title">Полезный ужин.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">19:30–21:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">19:30–21:30</div>
						<h4 class="schedule-item-txt-title">Баня женская. Баня по-берегиньски!</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">19:30–21:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">19:30–21:00</div>
						<h4 class="schedule-item-txt-title">Мужские практики.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">21:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">21:00</div>
						<h4 class="schedule-item-txt-title">Посиделки у костра, чаепитие, песни, общение.</h4>
					</div>
				</div>

				<h2 class="schedule-day-num">День&nbsp;5</h2>
				<h3 class="schedule-day-week">22.08.2019 Четверг</h2>

				<div class="schedule-item">
					<div class="schedule-item-time">05:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">05:30</div>
						<h4 class="schedule-item-txt-title">Подъём (по желанию)</h4>
						<ul>
							<li>Встреча солнца.</li>
							<li>Энергетические практики.</li>
							<li>Купание в источнике.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">06:00–07:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">06:00–07:00</div>
						<h4 class="schedule-item-txt-title">Практики для тела и духа.</h4>
						<ul>
							<li>Йога.</li>
							<li>Славянская гимнастика.</li>
							<li>«Исцеляющий Импульс».</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">08:30–09:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">08:30–09:00</div>
						<h4 class="schedule-item-txt-title">Целебный завтрак.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">09:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">09:30</div>
						<h4 class="schedule-item-txt-title">Выезд в поход.</h4>
						<ul>
							<li>Экскурсия.</li>
							<li>Знакомство с местом.</li>
							<li>Созерцание-медитация.</li>
							<li>Энергетические практики.</li>
							<li>Обед на природе живительный ))))</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">17:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">17:00</div>
						<h4 class="schedule-item-txt-title">Возвращение в усадьбу.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">18:00–19:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">18:00–19:00</div>
						<h4 class="schedule-item-txt-title">Полезный ужин.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">19:30–21:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">19:30–21:30</div>
						<h4 class="schedule-item-txt-title">Встреча с интересной личностью!!!!!!! Полезная беседа! Сюрприз от организаторов!</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">19:30–21:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">19:30–21:00</div>
						<h4 class="schedule-item-txt-title">Мужские практики.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">21:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">21:00</div>
						<h4 class="schedule-item-txt-title">Посиделки у костра, чаепитие, песни, общение.</h4>
					</div>
				</div>

				<h2 class="schedule-day-num">День&nbsp;6</h2>
				<h3 class="schedule-day-week">23.08.2019 Пятница</h2>

				<div class="schedule-item">
					<div class="schedule-item-time">05:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">05:30</div>
						<h4 class="schedule-item-txt-title">Подъём (по желанию)</h4>
						<ul>
							<li>Встреча солнца.</li>
							<li>Энергетические практики.</li>
							<li>Купание в источнике.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">06:00–07:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">06:00–07:00</div>
						<h4 class="schedule-item-txt-title">Практики для тела и духа.</h4>
						<ul>
							<li>Йога.</li>
							<li>Славянская гимнастика.</li>
							<li>Тибетские практики.</li>
							<li>«Исцеляющий Импульс».</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">08:00–09:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">08:00–09:00</div>
						<h4 class="schedule-item-txt-title">Целебный завтрак (сыроедческий).</h4>
						<ul>
							<li>Пьём водичку кто голодает на воде.</li>
							<li>Наполняемся солнечной энергией, учимся питаться эфиром, кто на сухом голоде.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">09:30–16:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">09:30–16:00</div>
						<h4 class="schedule-item-txt-title">Выезд на «Ласпи» — самое красивое побережье Крыма.</h4>
						<ul>
							<li>Знакомство с местом.</li>
							<li>Купание, отдых.</li>
							<li>Созерцание-медитация. Энергетические практики.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">17:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">17:00</div>
						<h4 class="schedule-item-txt-title">Возвращение в усадьбу.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">17:30–18:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">17:30–18:30</div>
						<h4 class="schedule-item-txt-title">Подкрепляемся:</h4>
						<ul>
							<li>Пьём водичку кто голодает на воде.</li>
							<li>Наполняемся солнечной энергией, учимся питаться эфиром, кто на сухом голоде.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">19:00–21:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">19:00–21:00</div>
						<h4 class="schedule-item-txt-title">Практики и лекции.</h4>
						<ul>
							<li>Дыхательные, энергетические практики.</li>
							<li>Полезные беседы, лекции.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">21:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">21:00</div>
						<h4 class="schedule-item-txt-title">Посиделки у костра, созерцание звёзд.</h4>
					</div>
				</div>

				<h2 class="schedule-day-num">День&nbsp;7</h2>
				<h3 class="schedule-day-week">24.08.2019 Суббота</h2>

				<div class="schedule-item">
					<div class="schedule-item-time">05:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">05:30</div>
						<h4 class="schedule-item-txt-title">Подъём (Все!)</h4>
						<ul>
							<li>Встреча солнца.</li>
							<li>Энергетические практики.</li>
							<li>Купание в источнике.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">06:00–07:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">06:00–07:00</div>
						<h4 class="schedule-item-txt-title">Практики для тела и духа.</h4>
						<ul>
							<li>Йога.</li>
							<li>Славянская гимнастика.</li>
							<li>Тибетские практики.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">08:00–09:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">08:00–09:00</div>
						<h4 class="schedule-item-txt-title">Здоровый завтрак. Выход из голодания (под руководством специалиста).</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">09:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">09:30</div>
						<h4 class="schedule-item-txt-title">Выездной поход по «Капуркайской тропе» через «Родниковский водопад».</h4>
						<ul>
							<li>Экскурсия. Знакомство с местом.</li>
							<li>Созерцание-медитация. Энергетические практики.</li>
							<li>Обед на природе (сыроедческий, живительный)))).</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">16:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">16:00</div>
						<h4 class="schedule-item-txt-title">Возвращение в усадьбу.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">16:30–17:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">16:30–17:30</div>
						<h4 class="schedule-item-txt-title">Полезный ужин.</h4>
						<p>(Сыроедчесчкий для тех, кто выходит из голода)</p>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">18:00–22:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">18:00–22:00</div>
						<h4 class="schedule-item-txt-title">Праздничная программа посвященная семи СПАСАМ !</h4>
						<ul>
							<li><b>ПРАЗДНИЧНЫЙ КОНЦЕРТ СВЕТОЗАРА ЕВДОКИМОВА, солиста группы АураМира.</b></li>
							<li>Практики перерождения, оздоровления, наполнения!</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">22:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">22:00</div>
						<h4 class="schedule-item-txt-title">Созерцание звёзд, поиск путеводной звезды.</h4>
					</div>
				</div>

				<h2 class="schedule-day-num">День&nbsp;8</h2>
				<h3 class="schedule-day-week">25.08.2019 Воскресенье</h2>

				<div class="schedule-item">
					<div class="schedule-item-time">05:30</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">05:30</div>
						<h4 class="schedule-item-txt-title">Подъём (Все!)</h4>
						<ul>
							<li>Встреча солнца.</li>
							<li>Энергетические практики.</li>
							<li>Купание в источнике.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">06:00–07:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">06:00–07:00</div>
						<h4 class="schedule-item-txt-title">Практики для тела и духа.</h4>
						<ul>
							<li>Йога.</li>
							<li>Славянская гимнастика.</li>
							<li>Тибетские практики.</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">08:30–10:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">08:30–10:00</div>
						<h4 class="schedule-item-txt-title">Целебный, живительный, сыроедческий, победный завтрак.</h4>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">10:00–12:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">10:00–12:00</div>
						<h4 class="schedule-item-txt-title">Хороводно-игровой праздник!</h4>
						<ul>
							<li>Большой хоровод!</li>
							<li>Прощальный обнимашки!</li>
							<li>ФОТО на память!</li>
						</ul>
					</div>
				</div>
				<div class="schedule-item">
					<div class="schedule-item-time">13:00–16:00</div>
					<div class="schedule-item-circle"></div>
					<div class="schedule-item-txt">
						<div class="schedule-item-txt-time">13:00–16:00</div>
						<h4 class="schedule-item-txt-title">Сборы и разъезд участников.</h4>
					</div>
				</div>

				*В программе возможны некоторые изменения!

			</div>
		</section>

<!-- ******************************
******************************
****************************** -->


		<section class="food sec-block f-bg">
			<div class="veil">
				<div class="container">
					<h1>Питание</h1>
					<p>Питание - веганское - аювердическое целебное, сыроедческое-живительное , трехразовое - приготовленное с любовью).</p>
					<p>Программа питания на ретрите разработана специально для того , чтобы максимально оздоровить, очистить организм с учётом индивидуальных особенностей. Меню сыроедческое - веганское, общее, для всех одно. Фрукты, овощи, травяные чаи, мёд, орехи, сухофрукты , каши и т.д. Одна неделя без сахара, мучного, мяса, молочки, кофе - всем пойдёт только на пользу, никто с голоду не помрёт, я вас уверяю!)))) И самое главное, завтраки, обеды и ужины приготовленные с любовью!</p>
					<p>Питание и проживание ДЛЯ ДЕТЕЙ оплачивается заранее или на ретрите в первый день заезда.</p>
					<p>(дети до 5 лет питание без оплаты).</p>
					<p>(дети с 6 до 10 лет скидка 50% на питание 250р в сутки).</p>
				</div>
			</div>
		</section>

		<section class="sec-block white-block pamyatka">
			<div class="container wb-container">
				<h1>ПАМЯТКА! ЧТО ВЗЯТЬ С СОБОЙ!</h1>

				<ul><span class="emphasize emphasize-yellow">На семинар:</span>
					<li>КЛМН (кружка ложка миска ножик).</li>
					<li>Девицы:платья, юбки, красивая сказочная народная одежда.</li>
					<li>Молодцы:рубахи, штаны шаровары, красивая сказочная и (или) народная одежда.</li>
					<li>Одежда летняя (днем обычно жарко).</li>
					<li>Одежда теплая (вечерами холодно).</li>
					<li>Головные уборы.</li>
					<li>Средства личной гигиены.</li>
					<li>Средства для загара с высоким УФ/от ожогов.</li>
					<li>Средство от комаров/насекомых.</li>
					<li>Пенка-каримат (или коврик для йоги).</li>
					<li>Термос (для похода).</li>
					<li>Дождевик.</li>
					<li>Удобная обувь для практик, йоги, игр, хороводов, но можно и босиком.</li>
					<li>Купальник.</li>
					<li>Музыкальный инструмент, если играете.</li>
					<li>Фотоаппарат.</li>
					<li>Палатку, если будете в палатке жить.</li>
				</ul>

				<ul><span class="emphasize emphasize-yellow">В поход:</span>
					<li>Кроссовки (удобная обувь).</li>
					<li>Дождевик.</li>
					<li>Удобная для похода одежда (подъем не сложный, около 30 минут).</li>
					<li>Средства для загара с высоким УФ/от ожогов.</li>
					<li>Средство от комаров/насекомых.</li>
					<li>Фонарик.</li>
					<li>Купальник.</li>
					<li>Полотенце.</li>
					<li>Пенка-каримат (или коврик для йоги).</li>
					<li>Небольшой рюкзак.</li>
					<li>Термос с чаем (налить у повара).</li>
					<li>Вода.</li>
					<li>Небольшой перекус (орехи, сухофрукты, фрукты).</li>
				</ul>
			</div>
		</section>

		<section class="agileits-gallery living-place" id="gallery" name="gallery">
			<h3 class="w3l-titles">Место проведения и проживание</h3>

			<div class="glr-description">
				<div class="container">
					<p>В живописном месте Крыма, село РОДниковское!
					В Усадьбе Коловрата, Знаменитого ученого Ляпко! С прекрасными видами гор, расположенного рядом с одной из чистейших рек Крыма Байдарская долина, Севастопольский район, Республика Крым, Россия</p>
					<p>Добраться лучше до Севастополя. А там с Пятого километра автобус ходит до Родниковского (через Орлиное)
					Точный Адрес:
					Крым, Балаклавский район, село Родниковское (Родниковое),
					улица Заречная, дом 19.</p>
					<!-- <p>На территории есть душ, туалет, кухня, живые источники для купания , баня ( будем париться))).</p> -->
				</div>
			</div>

			<div id="thumbGrid" data-thumbgrid="true" data-effect="scaleIn" data-delay="60" data-timing="800" data-pagination="6" data-galleryeffectnext="scaleIn"
			    data-galleryeffectprev="scaleOut">
				<img src="img/PlaceOfLiving/g1.jpg"  alt="img01" data-highres="img/PlaceOfLiving/g1.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g2.jpg"  alt="img02" data-highres="img/PlaceOfLiving/g2.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g3.jpg"  alt="img03" data-highres="img/PlaceOfLiving/g3.jpg" data-caption=""/>
				<!-- <img src="img/PlaceOfLiving/g4.jpg"  alt="img04" data-highres="img/PlaceOfLiving/g4.jpg" data-caption=""/> -->
				<img src="img/PlaceOfLiving/g5.jpg"  alt="img05" data-highres="img/PlaceOfLiving/g5.jpg" data-caption=""/>
				<!-- <img src="img/PlaceOfLiving/g6.jpg"  alt="img06" data-highres="img/PlaceOfLiving/g6.jpg" data-caption=""/> -->
				<img src="img/PlaceOfLiving/g7.jpg"  alt="img07" data-highres="img/PlaceOfLiving/g7.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g8.jpg"  alt="img08" data-highres="img/PlaceOfLiving/g8.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g9.jpg"  alt="img09" data-highres="img/PlaceOfLiving/g9.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g10.jpg" alt="img10" data-highres="img/PlaceOfLiving/g10.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g11.jpg" alt="img11" data-highres="img/PlaceOfLiving/g11.jpg" data-caption=""/>
				<!-- <img src="img/PlaceOfLiving/g12.jpg" alt="img12" data-highres="img/PlaceOfLiving/g12.jpg" data-caption=""/> -->
				<!-- <img src="img/PlaceOfLiving/g13.jpg" alt="img13" data-highres="img/PlaceOfLiving/g13.jpg" data-caption=""/> -->
				<img src="img/PlaceOfLiving/g14.jpg" alt="img14" data-highres="img/PlaceOfLiving/g14.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g15.jpg" alt="img15" data-highres="img/PlaceOfLiving/g15.jpg" data-caption=""/>
				<!-- <img src="img/PlaceOfLiving/g16.jpg" alt="img17" data-highres="img/PlaceOfLiving/g16.jpg" data-caption=""/> -->
				<img src="img/PlaceOfLiving/g17.jpg" alt="img18" data-highres="img/PlaceOfLiving/g17.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g18.jpg" alt="img19" data-highres="img/PlaceOfLiving/g18.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g19.jpg" alt="img20" data-highres="img/PlaceOfLiving/g19.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g20.jpg" alt="img21" data-highres="img/PlaceOfLiving/g20.jpg" data-caption=""/>
				<!-- <img src="img/PlaceOfLiving/g21.jpg" alt="img22" data-highres="img/PlaceOfLiving/g21.jpg" data-caption=""/> -->
				<img src="img/PlaceOfLiving/g22.jpg" alt="img01" data-highres="img/PlaceOfLiving/g22.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g23.jpg" alt="img02" data-highres="img/PlaceOfLiving/g23.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g24.jpg" alt="img03" data-highres="img/PlaceOfLiving/g24.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g25.jpg" alt="img04" data-highres="img/PlaceOfLiving/g25.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g26.jpg" alt="img05" data-highres="img/PlaceOfLiving/g26.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g27.jpg" alt="img06" data-highres="img/PlaceOfLiving/g27.jpg" data-caption=""/>
				<img src="img/PlaceOfLiving/g28.jpg" alt="img07" data-highres="img/PlaceOfLiving/g28.jpg" data-caption=""/>

				<img src="img/highcomfhouse/d0.jpg" alt="" data-highres="img/highcomfhouse/d0.jpg" data-caption="Домик повышенного комфорта"/>
				<img src="img/highcomfhouse/d1.jpg" alt="" data-highres="img/highcomfhouse/d1.jpg" data-caption="Домик повышенного комфорта"/>
				<!-- <img src="img/highcomfhouse/d2.jpg" alt="" data-highres="img/highcomfhouse/d2.jpg" data-caption="Домик повышенного комфорта"/> -->
				<img src="img/highcomfhouse/d3.jpg" alt="" data-highres="img/highcomfhouse/d3.jpg" data-caption="Домик повышенного комфорта"/>
				<img src="img/highcomfhouse/d4.jpg" alt="" data-highres="img/highcomfhouse/d4.jpg" data-caption="Домик повышенного комфорта"/>
			</div>
		</section>

		<section class="price white-block" id="price-anchor" name="price-anchor">
			<div class="container">
				<h1 id="price" name="price">Стоимость ретрита</h1>
				<div class="flex-container">
					<div class="price-item">
						<h3 class="price-title">Домик повышенного комфорта на два человека</h3>
						<div class="price-img price-img-comf-house"></div>
						<p>Душ, туалет, вся комплектующая мебель, ортопедические матрасы (осталось всего 4&nbsp;места!!!).</p>
						<p><span class="price-value emphasize emphasize-yellow">21&nbsp;000р</span> оплата <span class="emphasize emphasize-yellow">до 1&nbsp;августа</span></p>
						<p><span class="price-value emphasize emphasize-yellow">25&nbsp;000р</span> оплата <span class="emphasize emphasize-yellow">на месте</span>.</p>
					</div>

					<div class="price-item">
						<h3 class="price-title">Комфортабельный каменный домик</h3>
						<div class="price-img price-img-stone-house"></div>
						<p>Дом на шесть человек, туалет, душ в номере, ортопедические матрасы (осталось всего 8 мест!!!).</p>
						<p><span class="price-value emphasize emphasize-yellow">18&nbsp;000р</span> оплата <span class="emphasize emphasize-yellow">до 1&nbsp;августа</span></p>
						<p><span class="price-value emphasize emphasize-yellow">19&nbsp;000р</span> оплата <span class="emphasize emphasize-yellow">на месте</span>.</p>
					</div>

					<div class="price-item">
						<h3 class="price-title">Трейлер</h3>
						<div class="price-img price-img-trailer"></div>
						<p>Автодом, душ, туалет на улице (осталось всего 19 мест!!!).</p>
						<p><span class="price-value emphasize emphasize-yellow">17&nbsp;000р</span> оплата <span class="emphasize emphasize-yellow">до 1&nbsp;августа</span></p>
						<p><span class="price-value emphasize emphasize-yellow">18&nbsp;000р</span> оплата <span class="emphasize emphasize-yellow">на месте</span>.</p>
					</div>

					<div class="price-item">
						<h3 class="price-title">Палатка</h3>
						<div class="price-img price-img-tent"></div>
						<p>Палатку брать самим.</p>
						<p><span class="price-value emphasize emphasize-yellow">16&nbsp;000р</span> оплата <span class="emphasize emphasize-yellow">до 1&nbsp;августа</span></p>
						<p><span class="price-value emphasize emphasize-yellow">17&nbsp;000р</span> оплата <span class="emphasize emphasize-yellow">на месте</span>.</p>
					</div>
				</div>


				<div class="price-txt">
					<p><b>В стоимость входит:</b> питание, проживание, практическая и теоретическая программа ретрита, сопровождение и поддержка в голодании, участие в терапевтический программах, танцевально-игровых практиках, КОНЦЕРТ СВЕТОЗАРА ЕВДОКИМОВА, участие в празднике посвящённый СПАСАМ, походно-экскурсионные программы, трансфер к месту экскурсии, баня!!!! Встреча и лекции «Активное Долголетие с НИКОЛАЕМ СУХОРУКОВЫМ!!!»</p>
					<p><span class="price-value emphasize emphasize-blue">Внимание! Дорога к месту лагеря оплачивается отдельно.</span></p>
					<p>Из Симферополя , аэропорта возможен трансфер до места, звоните, пишите ,уточняйте, заказывайте заранее. Оплачивается отдельно.</p>

					<p><span class="emphasize emphasize-yellow">СПЕЦИАЛЬНЫЕ УСЛОВИЯ И СКИДКИ:</span></p>
					<ul>
						<li>Мы постарались по максимуму снизить стоимость ретрита, он очень важен для каждого, и нам бы хотелось, что бы его смогли посетить все кого приведет Зов Души.</li>
						<li>Семейным парам - <b>скидка</b> на ретрит <b>2000р.</b> с общей суммы, при оплате за двоих.</li>
						<li>Также, дети до 16 лет <b>не оплачивают</b> стоимость программы ретрита.</li>
					</ul>
					<p>Питание и проживание <b>ДЛЯ ДЕТЕЙ</b> оплачивается заранее или на ретрите в первый день заезда.</p>
					<ul>
						<li>Дети до 5 лет питание безоплатно.</li>
						<li>Дети до 6 до 10 <b>скидка 50%</b> на питание <b>250р в сутки</b>.</li>
					</ul>
					<p>Проживание для детей от 3 лет:</p>
					<p>Место в домике повышенного комфорта - <b>800 руб в сутки</b> за ребёнка.</p>
					<p>Место в комфортабельном ДОМЕ - <b>350 руб в сутки</b> за ребёнка.</p>
					<p>Место в трейлере - <b>250 руб в сутки</b> за ребёнка.</p>
					<br>
					<p>Проживание в своей <span class="emphasize emphasize-blue">ПАЛАТКЕ</span>, на территории усадьбы - <b>150 руб. в сутки</b> за ребёнка (проживание детей до 3-х лет — <b>без оплаты</b>).</p>
					<br>
					<p><span class="emphasize emphasize-blue">ВНИМАНИЕ! ПИТАНИЕ</span></p>
					<p>Программа питания ретрита разработана специально для того , чтобы максимально оздоровить, очистить организм с учётом индивидуальных особенностей. Меню сыроедческое - веганское, общее для всех одно. Фрукты, овощи, травяные чаи, мёд, орехи, сухофрукты , каши и т.д. Одна неделя без сахара, мучного, мяса, молочки, кофе - всем пойдёт только на пользу, никто с голоду не помрёт, я вас уверяю!)))) И самое главное, завтраки, обеды и ужины приготовлены с любовью!</p>
				</div>
				<div class="price-subtext">
					<p><span class="emphasize emphasize-yellow">Реквизиты для оплаты:</span></p>
					<p>1. Для оплаты на территории России: Сбербанк</p>
					<p>4276080018126558 Липченко Артём Сергеевич</p>
					<br>
					<p>2. Для оплаты на территории Украины: Приват Банк</p>
					<p>5457082234543002 Липченко Артём Сергеевич</p>
					<br>
					<p>3. Для оплаты в Германии:</p>
					<p>BLZ 61050000</p>
					<p>BIC GOPSDE6GXXX</p>
					<p>IBAN DE09 6105 0000 1255 6174 98</p>
					<p>Kontonummer 1255617498</p>
					<br>
					<p>Также можно оплатить системой PAYPAL</p>
					<p>PAYPAL : Lypchenko Polina lchip@mail.ru</p>
					<p>Вам необходимо самостоятельно войти в свой аккаунт и перевести необходимую сумму по адресу lchip@mail.ru</p>
					<p>Используйте способ «Перевод друзьям»</p>
					<p>Комиссия в этом случае не взимается .</p>
					<br>
					<p><span class="emphasize emphasize-blue">ОБЯЗАТЕЛЬНО!</span> после оплаты сообщите сумму, Ф.И.О ,дату перевода , и фразу «ОПЛАТИЛ ретрит Крым 2019» в <a href="https://vk.com/polinabogatkov" target="_blank"><b> личные сообщения Вконтакте</b></a> или по телефону <b>+4915112801899</b> (viber/whatsApp)</p>
					<br>
					<p>Мы проверяем и бронируем ваше место!</p>

					<p><b>ВНИМАНИЕ!</b> Количество мест ОЧЕНЬ ограниченно! Бронируйте заранее.</p>

					<p><b>ЖДЁМ ВАС! 😊</b></p>
					<p>Следите за новостями на <a href="https://vk.com/krimretrit2019" target="_blank">официальной странице <span id="registration-anchor" name="registration-anchor">мероприятия</span></a> в группе Вконтакте.</p>
				</div>
			</div>
		</section>

		<section class="registration sec-block" id="registration" name="registration">
			<div class="container">
				<h1>Регистрация</h1>
				<p>Для регистрации необходимо пройти по <b><a href="https://docs.google.com/forms/d/e/1FAIpQLSeVr-zHxnNnSaXoqQ7a3Hh3Ir68VpediJjyQ1QCkzWCx3yo1w/viewform" target="_blank">этой ссылке</a></b> и заполнить опросник.</p>
				<p>В ответ, в течение суток, вам на адрес Вконтакте придёт подтверждение регистрации, и реквизиты для предоплаты.
				Для подтверждения регистрации и бронирования места, в течении 7&nbsp;дней, нужно произвести оплату!</p>
				________________________
				<p><b>ВАЖНО!</b></p>
				<p>В Усадьбе 34 места в домиках. И возможность поставить не более 20 палаток.</p>
				<p><span id="feedback-anchor" name="feedback-anchor">Если</span> Вы не планируете не вносить предоплату - мы не сможем Вам гарантировать наличие свободных мест!</p>

				<h2>Есть вопросы?</h2>
				<p>Также, вы можете задать нам вопрос, или просто оставить свои контактные данные, чтобы мы с вами связались.</p>
				<div class="form-container">
					<div class="note"></div>
					<div class="fields">
						<form class="ajax-contact-form" action="">
							<p><input type="text" name="name" value="" placeholder="Имя" class="feedback-name"></p>
							<div class="row">
								<div class="col"><input type="tel" name="tel" value="" placeholder="Телефон"></div>
								<div class="col"><input type="email" name="email" value="" placeholder="E-mail"></div>
								</div>
							<p><label>Текст</label></p>
							<textarea name="message" cols="40" rows="3"></textarea>
							<div class="centered">
									<input type="submit" name="submit" class="btn btn-dark-blue form-container__btn" value="Отправить">
							</div>
						</form>
					</div>
				</div>

			</div>
		</section>


		<section class="feedback white-block" id="feedback" name="feedback">
      <div class="container">
        <h1 class="feedback-title">Отзывы участников</h1>

				<div class="feedback-item flex-container">
          <div class="feedback-author">
            <img src="img/Feedback/01-TATSHT.jpg" width="133" height="133" alt="Татьяна Штоль">
            <h3>Татьяна Штоль</h3>
            <p>Участница 2018&nbsp;г.</p>
          </div>
          <blockquote class="feedback-content">
            <!-- <h3></h3> -->
            <p>
							Девочки КАКОЙ БАЛДЁЖ устроила нам ПОЛИНА !!!

							КАКАЯ ТАМ ПРИРОДА!!!
							Горы.... горные реки ...

							И море!!! Тоже было 😅

							Как здорово оказалось с восходом солнца вставать и бегом на речку просыпаться... нырнул и йогу с Полиной делать... а там и приветствие солнцу...

							А КАКАЯ БАНЯ БЫЛА!!!
							И ПРАЗДНИК СПАСА!!!
							И ГОРЫ С ПЕЩЕРАМИ

							И...

							🙏🙏🙏
							ОГРОМНАЯ БЛАГОДАРНОСТЬ ПОЛИНЕ !!!

							КАКАЯ УМНИЧКА !!!

							ЛЮДИ СОБРАЛИСЬ ПРОСТО СУПЕР!!!

							я как домой приехала и с роднёй пообщалась!!!

							😅😅😅

							Полиночка своей внутренней гармонией притянула 😘👍🏻

							Всё хорошо сладилось!!!

						</p>
          </blockquote>
        </div>

				<div class="feedback-item flex-container">
          <div class="feedback-author">
            <img src="img/Feedback/sm.png" width="133" height="133" alt="Татьяна Штоль">
            <h3>Ирина Ключко</h3>
            <p>Участница 2018&nbsp;г.</p>
						<p><a href="https://vk.com/id167110180" target="_blank"><b>vk.com/id167110180</b></a></p>
          </div>
          <blockquote class="feedback-content">
            <!-- <h3></h3> -->
            <p>
							Порой невозможно предугадать, что именно послужит толчком к тому или иному действию.. Ярким примером и, неожиданным для меня самой, стало событие с поездкой на Ретрит,- судьба которой ещё была для меня неопределенна даже в день выезда.
							Маятник «ехать-не ехать» расколбасила своими сомнениями в такой степени, что даже неприлично кому-то об этом рассказать, но,- пишу всё как было. Самой интересно провести исследования нового для меня состояния, нового последние четыре года.., когда сомнения приобрели какой – то катострафический масштаб. А решение ехать или не ехать на Ретрит,- высветило эту проблему особо ярко.

							Основополагающим было на этот раз, что перевесило все сонмы сомнений, что на этом Ретрите, как сказала, ты Полина, -«вы окончательно раскрепоститесь». Полюшка, ты не представляешь, как же я этого желала!! Я была уверена, что на этом Ретрите произойдёт нечто необыкновенное.
							А что это произойдёт не раз, об этом даже не подозревала.
							В первый раз,- это было в момент, когда сошла со стола после массажа, который делал Леонид Михайлович. Просто массажем это нельзя назвать, потому необычному состоянию, что я ощутила, а значит и процесс сам надо назвать как-то иначе.
							Это было сравнимо, как я вам говорила,- с чётким ощущением,- освобождения от стеснявшей меня многие годы застывшей коры алебастра. Помню свои мысли во время этого действа,- этот Человек не просто любит людей, он относится к нам с каким-то благоговением.. и это было новым чувством.
							Хотя потом оно как-то ушло куда-то, когда услышала про историю Игоря с голоданием.. под присмотром Леонида Михайловича. Но это было не долго,- до момента, когда увидела, как этот «по-хорошему гордый царь» уравновешенно, с достоинством, подобающим царям, - реагирует на отъём «яблока- короны» Игорем. Леонид Михайлович, это по-детски трогательное выражение вашего лица в тот момент, - у меня до сих пор перед мысленным взором., и так хорошо на душе от этого. И потом ваша фраза,- «о возможной кармической отработке»,которую вы произнесли, на моё немалое удивление о вашей неустанности в течении всей недели , когда вы можно сказать,- потоком, нас всех участников ладили. Спасибо вам, и за то, что вы меня буквально за руку, привели на ещё один ваш массаж.

							Второе, что было необыкновенное на Ретрите,- это хороводы и особенно игры, которые тоже трудно назвать этим знакомым словом, настолько они дали ощутить новые чувства, сравнимые с настоящим перерождением.
							А чувства, когда лежала спелёнутая, и особенно когда ты, Полюшка, пришла к моему пробуждению.. они навсегда будут со мной.. Я могла только догадываться, насколько ты можешь быть нежной, а благодаря игре, смогла ощутить это на себе в реальности. Благодарю за безмерность твоей, Полюшка, нежности ко мне - необъяснимой. Но приходит понимание, что нежность твоя не только ко мне. Это твоё существо. Твоя Суть. А сочетание с силой воли, и физической , - это то, к чему рождается желание стремиться. И приходит осознание, что внешняя красота, настоящая только тогда, когда она следствие - внутренней.

							Очередное, даже двойное открытие для меня была, ты, Танюша Лескова. Ты не просто событие в моей жизни, это сравнимо с долгожданным чудом, которое я не могла облечь в слова, и только при встрече, с тобой, -поняла какого чуда ждала всё время я- душа.. И если, мы все люди – это грани нас создавшего Творца, то для меня ты, Тань,- завершенная грань безудержного веселья, которое не отпускает тебя и не хочется, чтобы отпускало.
							Благодарю тебя, что ты дарила себя и делала это щедро, мне не стыдно сказать, что я влюбилась, а то что вообще не представляла, что ещё может произойти, что так может быть в жизни, - это наш с тобой разговор во время возращения из похода к Кристальной пещере, когда ты прыгая с камня на камень оповестила меня, что ты ещё и «матрёшечница»… Мне хотелось поднять и кружить тебя, помню ты даже чуть испугалась меня..тогда.. Благодарю судьбу, за нашу встречу .

							И того, кто помог побороть мои сомнения, ведь всего этого могло не быть. Вообще всем-все
						</p>
          </blockquote>
        </div>

				<div class="feedback-video">
					<p>Видеоотзыв участника прошлогоднего ретрита:</p>
					<div class="video-wrap">
						<iframe src="https://vk.com/video_ext.php?oid=-166582655&id=456239024&hash=7e948ede6f03e67a" width="100%" frameborder="0" allowfullscreen></iframe>
						<!-- onload="autoResize(this);" -->
					</div>
				</div>

			</div>
    </section>

		<section class="video-presentation f-bg">
			<div class="veil">
				<div class="container">
					<h1>Ждём вас в Крыму ;)</h1>
					<div class="video-wrap">
						<iframe src="https://vk.com/video_ext.php?oid=-166582655&id=456239026&hash=7e0a87769a34fb95" width="640" height="360" frameborder="0" allowfullscreen></iframe>
						<!-- onload="autoResize(this);" -->
					</div>
				</div>
		</div>
		</section>

		<section id="f" name="f">
			<div class="veil-light">
				<div class="container">
					<div class="row centered">
						<a href="https://docs.google.com/forms/d/e/1FAIpQLSeVr-zHxnNnSaXoqQ7a3Hh3Ir68VpediJjyQ1QCkzWCx3yo1w/viewform" width="640" height="360" target="_blank"><i class="fa fa-google-plus" title="Регистрационная анкета"></i></a>
						<a href="https://vk.com/krimretrit2019" target="_blank"><i class="fa fa-vk" title="ВК группа ретрита"></i></a>
						<a href="https://www.youtube.com/channel/UCJQgbIHsIZVu6bdFC57sp4w?view_as=subscriber" target="_blank"><i class="fa fa-youtube" title="YouTube канал организатора"></i></a>
						<a href="https://vk.com/zzdravmir" target="_blank"><i class="fa fa-vk" title="Группа ВК «ЗдравМир»"></i></a>
						<!-- <a href="https://vk.com/krimretrit2019" target="_blank"><i class="fa fa-facebook"></i></a>
						<a href="https://vk.com/krimretrit2019" target="_blank"><i class="fa fa-instagram"></i></a> -->
					</div>
					<p class="f-credo centered">Нас вдохновляет природа,<br> нас объединяют единомышленники</p>
					<!-- <div class="centered">
						<p class="copyrights">&copy;Кожевников&nbsp;А.&nbsp;И. 2019</p>
					</div> -->
				</div>
			</div>
		</section>


		<!-- js-scripts -->
		<!-- js -->



		<!-- эти два скрипта нужны, чтобы при нажатии на toggle button менюшка выпадала -->
		<!-- <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.1.0/jquery.min.js"></script> -->
		<!-- <script src="js/bootstrap.min.js"></script> -->
<!-- <script src="https://code.jquery.com/jquery-1.11.3.min.js"></script> -->

		<!-- js files for gallery section -->
		<script src="js/wt/jquery-2.1.4.min.js" type="text/javascript" ></script>
		<script src="js/wt/bootstrap.js" type="text/javascript"></script>
		<script type="text/javascript" src="contactform.js"></script>
		<!-- smooth scrolling -->
		<script src="js/wt/SmoothScroll.min.js"></script>
		<!-- //smooth scrolling -->

		<script src="js/wt/main.js" type="text/javascript"></script>
		<script src="js/wt/jquery.mb.CSSAnimate.min.js"></script>
		<script src="js/wt/jquery.mb.thumbGrid.js"></script>
		<script>
			jQuery(function () {
				jQuery("[data-thumbgrid]").thumbGrid();

				//    customize
				jQuery("#effect").on("change", function () {
					var x = $(this).val();
					jQuery("#thumbGrid").data("effect", x);
				});

				jQuery("#delay").on("change", function () {
					var x = parseFloat($(this).val());
					jQuery("#thumbGrid").data("delay", x);
				});

				jQuery("#timing").on("change", function () {
					var x = parseFloat($(this).val());
					jQuery("#thumbGrid").data("timing", x);
				});
			});
		</script>
		<!-- //js files for gallery section -->

		<script type="text/javascript" src="js/main.js"></script>
		<!-- js-scripts -->



	</body>
</html>
